export const participants = [
  {
    heading: `Члены СРО в области строительства`,
    about: `Члены СРО в области строительства «Объединение профессиональных строителей» НОСТРОЙ`,
    reg: `рег. номер записи СРО-C207-09032010`,
    level: `3 уровень взносов в КФ BB`,
  },
  {
    heading: `Члены СРО в области проектирования`,
    about: `Ассоциация Проектировщиков "Архитектурные решения" АП "АР"`,
    reg: `рег. номер записи СРО П-212- 23072019`,
    level: `3 уровень взносов в КФ ВВ и ОДО`,
  },
  {
    heading: `Члены СРО в области изысканий`,
    about: `Ассоциация организаций, выполняющих инженерные изыскания «ИНЖГЕОСТРОЙ» (СРО- И-050-231020)`,
    reg: `рег. номер записи И-050- 001655442851- 0923`,
    level: `2 уровень взносов в КФ ВВ и ОДО`,
  },
];
