import Service1 from "@/images/services/service1.png";
import Service2 from "@/images/services/service2.png";
import Service3 from "@/images/services/service3.png";
import Service4 from "@/images/services/service4.png";

export const services = [
  {
    image: Service1,
    title: "Разработка предпроектной документации",
    description:
      "Разработка задания на разработку (или корректировку) проектной документации (ПД), подготовка технического задания, эскизных решений и концепций проекта. Проведение исследований (измерений) в целях определения, установления и сокращения санитарно-защитной зоны (далее – СЗЗ), разработка проекта СЗЗ, получение экспертного заключения по проекту СЗЗ, получение санитарно-эпидемиологического заключения по проекту СЗЗ.",
  },
  {
    image: Service2,
    title: "Выполнение инженерных изысканий",
    description:
      "Проведение инженерно–геодезических изысканий в составе полевых работ, формирование топосъемки текущих изменений, составление отчета по результатам изысканий. Проведение инженерно–экологических изысканий в составе обследований, наблюдений, отбора проб почвы и воды, сбора сведений климатических характеристик и фоновых концентраций атмосферного воздуха, составление отчета по результатам изысканий. Проведение инженерно–гидрометеорологических изысканий в составе сбора климатических и гидрогеологических сведений площадки изысканий, составление отчета по результатам изысканий.",
  },
  {
    image: Service3,
    title:
      "Разработка разделов проектной документации объектов капитального строительства производственного и непроизводственного назначения",
    description:
      "Пояснительная записка; схема планировочной организации земельного участка; объемно-планировочные и архитектурные решения; конструктивные решения; сведения об инженерном оборудовании, о сетях и системах инженерно-технического обеспечения, в т.ч. подразделы: система электроснабжения, система водоснабжения, система водоотведения, отопление, вентиляция и кондиционирование воздуха, тепловые сети, сети связи; технологические решения; проект организации строительства; проект организации строительства; мероприятия по охране окружающей среды; мероприятия по обеспечению пожарной безопасности; требования к обеспечению безопасной эксплуатации объектов капитального строительства; мероприятия по обеспечению доступа инвалидов к объекту капитального строительства; смета на строительство; иная документация в случаях, предусмотренных законодательными и иными нормативными правовыми актами Российской Федерации.",
  },
  {
    image: Service4,
    title: "Разработка разделов проектной документации линейных объектов",
    description:
      "Пояснительная записка; проект полосы отвода; технологические и конструктивные решения линейного объекта, искусственные сооружения; здания, строения и сооружения, входящие в инфраструктуру линейного объекта; проект организации строительства; мероприятия по охране окружающей среды; мероприятия по обеспечению пожарной безопасности; смета на строительство; иная документация в случаях, предусмотренных законодательными и иными нормативными правовыми актами Российской Федерации",
  },
];
